Atishay-Jain.All-Autocomplete
EditorConfig.EditorConfig
W4RH4WK.souffle-syntax
asabil.meson
ban.spellright
donjayamanne.githistory
eamodio.gitlens
earshinov.simple-alignment
generalov.open-in-editor-vscode
ionutvmi.path-autocomplete
joaompinto.vscode-graphviz
justusadam.language-haskell
ms-python.python
ms-vscode.cpptools
shardulm94.trailing-spaces
shuworks.vscode-table-formatter
stkb.rewrap
twxs.cmake
vector-of-bool.cmake-tools
