CoenraadS.bracket-pair-colorizer
EFanZh.graphviz-preview
EditorConfig.EditorConfig
Stephanvs.dot
ban.spellright
brunnerh.insert-unicode
donjayamanne.githistory
eamodio.gitlens
earshinov.simple-alignment
ecmel.vscode-html-css
generalov.open-in-editor-vscode
ms-python.python
ms-vscode.Go
ms-vscode.cpptools
oijaz.unicode-latex
shardulm94.trailing-spaces
shuworks.vscode-table-formatter
stkb.rewrap
